{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4096,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4097,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "Ġa": 258,
      "he": 259,
      "in": 260,
      "re": 261,
      "on": 262,
      "Ġthe": 263,
      "er": 264,
      "Ġs": 265,
      "Ġw": 266,
      "at": 267,
      "Ġo": 268,
      "nd": 269,
      "Ġc": 270,
      "it": 271,
      "or": 272,
      "es": 273,
      "is": 274,
      "en": 275,
      "ou": 276,
      "Ġf": 277,
      "Ġb": 278,
      "ing": 279,
      "Ġp": 280,
      "ed": 281,
      "an": 282,
      "al": 283,
      "Ġto": 284,
      "Ġm": 285,
      "ar": 286,
      "Ġand": 287,
      "Ġof": 288,
      "Ġin": 289,
      "Ġd": 290,
      "ic": 291,
      "Ġh": 292,
      "le": 293,
      "as": 294,
      "om": 295,
      "ion": 296,
      "Ġth": 297,
      "ll": 298,
      "âĢ": 299,
      "Ġl": 300,
      "ent": 301,
      "ve": 302,
      "Ġe": 303,
      "st": 304,
      "Ġre": 305,
      "Ġn": 306,
      "ro": 307,
      "Ġy": 308,
      "Ġg": 309,
      "ly": 310,
      "ĠI": 311,
      "ct": 312,
      "Ġbe": 313,
      "ĠT": 314,
      "ut": 315,
      "Ġis": 316,
      "et": 317,
      "ot": 318,
      "id": 319,
      "Ġyou": 320,
      "ĠS": 321,
      "Ġfor": 322,
      "ay": 323,
      "Ġon": 324,
      "ow": 325,
      "ur": 326,
      "ĠA": 327,
      "se": 328,
      "im": 329,
      "ĠC": 330,
      "ad": 331,
      "ce": 332,
      "ig": 333,
      "am": 334,
      "Ġu": 335,
      "Ġthat": 336,
      "ver": 337,
      "ch": 338,
      "il": 339,
      "ation": 340,
      "ith": 341,
      "Ġst": 342,
      "ol": 343,
      "ir": 344,
      "Ġwith": 345,
      "âĢĻ": 346,
      "Ġhe": 347,
      "Ġit": 348,
      "ĠM": 349,
      "ra": 350,
      "Ġwe": 351,
      "Ġan": 352,
      "Ġas": 353,
      "ĠB": 354,
      "Ġwh": 355,
      "ers": 356,
      "ĠP": 357,
      "ill": 358,
      "if": 359,
      "Ġpro": 360,
      "ke": 361,
      "Ġare": 362,
      "Ġha": 363,
      "ter": 364,
      "ge": 365,
      "Ġcon": 366,
      "ld": 367,
      "ĠW": 368,
      "oo": 369,
      "Ġor": 370,
      "ate": 371,
      "her": 372,
      "ul": 373,
      "ck": 374,
      "Ġcom": 375,
      "ess": 376,
      "pp": 377,
      "Ġat": 378,
      "Ġse": 379,
      "ĠH": 380,
      "ore": 381,
      "ĠD": 382,
      "ment": 383,
      "est": 384,
      "ĠThe": 385,
      "Ġde": 386,
      "ri": 387,
      "igh": 388,
      "ĠF": 389,
      "us": 390,
      "ĠR": 391,
      "Ġwas": 392,
      "th": 393,
      "ab": 394,
      "rom": 395,
      "ist": 396,
      "Ġne": 397,
      "Ġ(": 398,
      "op": 399,
      "un": 400,
      "Ġex": 401,
      "ure": 402,
      "ity": 403,
      "ive": 404,
      "qu": 405,
      "ant": 406,
      "Ġr": 407,
      "Ġv": 408,
      "Ġhave": 409,
      "pe": 410,
      "em": 411,
      "ĠL": 412,
      "ĠâĢ": 413,
      "ĠN": 414,
      "um": 415,
      "art": 416,
      "ust": 417,
      "ort": 418,
      "ain": 419,
      "Ġthis": 420,
      "Ġnot": 421,
      "Ġsh": 422,
      "Ġfrom": 423,
      "Ġyour": 424,
      "nt": 425,
      "ĠG": 426,
      "ĠE": 427,
      "os": 428,
      "ies": 429,
      "Ġby": 430,
      "ight": 431,
      "el": 432,
      "Ġal": 433,
      "and": 434,
      "Ġch": 435,
      "Ġcan": 436,
      "Ġsu": 437,
      "all": 438,
      "Ġle": 439,
      "ome": 440,
      "res": 441,
      "out": 442,
      "ard": 443,
      "ie": 444,
      "Ġwill": 445,
      "ould": 446,
      "ĠO": 447,
      "Ġab": 448,
      "Ġdo": 449,
      "our": 450,
      "ally": 451,
      "ud": 452,
      "ost": 453,
      "te": 454,
      "gh": 455,
      "Ġwor": 456,
      "iv": 457,
      "Ġpl": 458,
      "'s": 459,
      "ast": 460,
      "rou": 461,
      "Ġall": 462,
      "od": 463,
      "ci": 464,
      "red": 465,
      "Ġj": 466,
      "ear": 467,
      "The": 468,
      "ide": 469,
      "ak": 470,
      "ĠJ": 471,
      "Ġk": 472,
      "ag": 473,
      "ine": 474,
      "fe": 475,
      "Ġso": 476,
      "pt": 477,
      "Ġhas": 478,
      "Ġme": 479,
      "ice": 480,
      "âĢĿ": 481,
      "per": 482,
      "Ġbut": 483,
      "Ġwhe": 484,
      "ack": 485,
      "Ġus": 486,
      "Ġcomp": 487,
      "age": 488,
      "ction": 489,
      "ther": 490,
      "Ġad": 491,
      "Ġout": 492,
      "ac": 493,
      "Ġup": 494,
      "ich": 495,
      "ook": 496,
      "Ġthey": 497,
      "one": 498,
      "ake": 499,
      "are": 500,
      "og": 501,
      "Ġmore": 502,
      "ĠU": 503,
      "ind": 504,
      "Ġen": 505,
      "so": 506,
      "ry": 507,
      "ated": 508,
      "ime": 509,
      "Ġtheir": 510,
      "very": 511,
      "Ġmy": 512,
      "pl": 513,
      "ong": 514,
      "cc": 515,
      "Ġte": 516,
      "Ġhis": 517,
      "ood": 518,
      "able": 519,
      "ous": 520,
      "ans": 521,
      "ite": 522,
      "Ġcl": 523,
      "Ġsa": 524,
      "ame": 525,
      "Ġone": 526,
      "iz": 527,
      "ike": 528,
      "Ġabout": 529,
      "ĠTh": 530,
      "ĠâĢľ": 531,
      "ip": 532,
      "Ġwho": 533,
      "orm": 534,
      "Ġcont": 535,
      "ib": 536,
      "Ġim": 537,
      "Ġour": 538,
      "du": 539,
      "Ġman": 540,
      "ĠIn": 541,
      "Ġinc": 542,
      "Ġgo": 543,
      "ru": 544,
      "ions": 545,
      "Ġfe": 546,
      "ance": 547,
      "ne": 548,
      "to": 549,
      "Ġwhich": 550,
      "ase": 551,
      "Ġres": 552,
      "ays": 553,
      "act": 554,
      "ap": 555,
      "Ġper": 556,
      "ire": 557,
      "Ġlo": 558,
      "ĠY": 559,
      "Ġwork": 560,
      "ĠK": 561,
      "ick": 562,
      "ber": 563,
      "ff": 564,
      "ail": 565,
      "ia": 566,
      "Ġapp": 567,
      "ree": 568,
      "Ġother": 569,
      "Ġoff": 570,
      "ace": 571,
      "ven": 572,
      "ign": 573,
      "ations": 574,
      "ult": 575,
      "..": 576,
      "ue": 577,
      "reat": 578,
      "Ġtime": 579,
      "ass": 580,
      "ical": 581,
      "ach": 582,
      "au": 583,
      "Ġyear": 584,
      "Ġsome": 585,
      "ep": 586,
      "ary": 587,
      "Ġdis": 588,
      "Ġlike": 589,
      "ub": 590,
      "ĠSt": 591,
      "Ġany": 592,
      "ile": 593,
      "Ġqu": 594,
      "now": 595,
      "Ġalso": 596,
      "vel": 597,
      "ark": 598,
      "Ġget": 599,
      "Ġnew": 600,
      "ount": 601,
      "Ġher": 602,
      "Ġun": 603,
      "Ġhad": 604,
      "ence": 605,
      "ord": 606,
      "Ġthem": 607,
      "Ġbeen": 608,
      "Ġsp": 609,
      "ĠIt": 610,
      "form": 611,
      "Ġpart": 612,
      "erv": 613,
      "ings": 614,
      "Ġwere": 615,
      "Ġ\"": 616,
      "ĠV": 617,
      "Ġthere": 618,
      "ress": 619,
      "Ġag": 620,
      "Ġwould": 621,
      "Ġpe": 622,
      "Ġwhen": 623,
      "Ġif": 624,
      "ough": 625,
      "Ġover": 626,
      "ond": 627,
      "ition": 628,
      "ĠCh": 629,
      "av": 630,
      "ors": 631,
      "ink": 632,
      "Ġar": 633,
      "ose": 634,
      "ents": 635,
      "Ġthan": 636,
      "Ġwhat": 637,
      "ens": 638,
      "ial": 639,
      "Ġtr": 640,
      "Ġjust": 641,
      "Ġrec": 642,
      "ound": 643,
      "Ġspe": 644,
      "Ġknow": 645,
      "Ġbec": 646,
      "Ġro": 647,
      "Ġsaid": 648,
      "irst": 649,
      "int": 650,
      "ild": 651,
      "Ġinto": 652,
      "Ġco": 653,
      "Ġpre": 654,
      "ish": 655,
      "ĠWe": 656,
      "Ġ-": 657,
      "mer": 658,
      "ople": 659,
      "wn": 660,
      "ob": 661,
      "Ġimp": 662,
      "nder": 663,
      "own": 664,
      "Ġneed": 665,
      "ren": 666,
      "Ġam": 667,
      "Ġacc": 668,
      "fter": 669,
      "ory": 670,
      "rough": 671,
      "Ġsc": 672,
      "lic": 673,
      "Ġhow": 674,
      "Ġtw": 675,
      "ade": 676,
      "ĠHe": 677,
      "Ġits": 678,
      "ater": 679,
      "Ġshe": 680,
      "Ġmay": 681,
      "Ġbl": 682,
      "old": 683,
      "Ġno": 684,
      "itt": 685,
      "vers": 686,
      "Ġpeople": 687,
      "oy": 688,
      "ang": 689,
      "Ġdes": 690,
      "lud": 691,
      "ning": 692,
      "'t": 693,
      "Ġfirst": 694,
      "ons": 695,
      "we": 696,
      "ces": 697,
      "Ġcomm": 698,
      "ĠâĢĵ": 699,
      "amp": 700,
      "hed": 701,
      "ual": 702,
      "ause": 703,
      "oc": 704,
      "cial": 705,
      "ft": 706,
      "les": 707,
      "ates": 708,
      "Ġonly": 709,
      "Ġadd": 710,
      "lp": 711,
      "Ġtra": 712,
      "ov": 713,
      "ian": 714,
      "ric": 715,
      "ull": 716,
      "Ġmake": 717,
      "Ġlook": 718,
      "Ġmost": 719,
      "Ġfl": 720,
      "Ġem": 721,
      "rent": 722,
      "Ġpo": 723,
      "Ġinclud": 724,
      "Ġback": 725,
      "Ġbet": 726,
      "tern": 727,
      "ments": 728,
      "Ġhelp": 729,
      "Ġind": 730,
      "Ġuse": 731,
      "Ġprov": 732,
      "Ġthrough": 733,
      "day": 734,
      "gr": 735,
      "round": 736,
      "ĠThis": 737,
      "end": 738,
      "Ġwant": 739,
      "cts": 740,
      "ĠRe": 741,
      "Ġtwo": 742,
      "ily": 743,
      "Ġprodu": 744,
      "Ġsee": 745,
      "Ġevery": 746,
      "Ġwell": 747,
      "ating": 748,
      "hing": 749,
      "iss": 750,
      "Ġrep": 751,
      "ove": 752,
      "Ġcons": 753,
      "Ġthese": 754,
      "ious": 755,
      "ise": 756,
      "Ġunder": 757,
      "ew": 758,
      "Ġafter": 759,
      "xt": 760,
      "Ġbu": 761,
      "aw": 762,
      "ities": 763,
      "Ġph": 764,
      "ks": 765,
      "Th": 766,
      "je": 767,
      "iew": 768,
      "ced": 769,
      "Ġplay": 770,
      "Ġcould": 771,
      "ph": 772,
      "Ġact": 773,
      "fore": 774,
      "urn": 775,
      "oll": 776,
      "ific": 777,
      "ife": 778,
      ").": 779,
      "sel": 780,
      "pport": 781,
      "Ġserv": 782,
      "Ġdif": 783,
      "Ġhim": 784,
      "ert": 785,
      "Ġinv": 786,
      "row": 787,
      "hen": 788,
      "Ġsy": 789,
      "Ġvery": 790,
      "als": 791,
      "Ġrel": 792,
      "ting": 793,
      "Ġra": 794,
      "Ġeven": 795,
      "Ġpr": 796,
      "uch": 797,
      "Ġnow": 798,
      "Ġyears": 799,
      "ange": 800,
      "Ġmany": 801,
      "Ġgood": 802,
      "erson": 803,
      "Ġreg": 804,
      "ational": 805,
      "ont": 806,
      "Ġthen": 807,
      "Ġway": 808,
      "cess": 809,
      "Ġev": 810,
      "ased": 811,
      "Ġshould": 812,
      "iness": 813,
      "lect": 814,
      "olog": 815,
      ".âĢĿ": 816,
      "Ġcol": 817,
      "Ġke": 818,
      "Ġwhere": 819,
      "aking": 820,
      "Ġrem": 821,
      "oss": 822,
      "com": 823,
      "oth": 824,
      "Ġsm": 825,
      "ĠYou": 826,
      "ffe": 827,
      "ility": 828,
      "Ġdec": 829,
      "Ġright": 830,
      "bs": 831,
      "ures": 832,
      "ful": 833,
      "ward": 834,
      "rit": 835,
      "Ġbecause": 836,
      "Ġdon": 837,
      "Ġdid": 838,
      "ible": 839,
      "Ġsec": 840,
      "Ġstud": 841,
      "get": 842,
      "Ġgu": 843,
      "Ġsuch": 844,
      "velop": 845,
      "ular": 846,
      "Ġstart": 847,
      "Ġdown": 848,
      "ock": 849,
      "erm": 850,
      "any": 851,
      "ool": 852,
      "Ġatt": 853,
      "ĠSe": 854,
      "Ġfin": 855,
      "ble": 856,
      "ident": 857,
      "Ġ$": 858,
      "ys": 859,
      "uring": 860,
      "Ġgreat": 861,
      "ower": 862,
      "ts": 863,
      "ĠUn": 864,
      "ĠAs": 865,
      "Ġbus": 866,
      "Ġown": 867,
      "Ġac": 868,
      "ath": 869,
      "Ġthink": 870,
      "hes": 871,
      "Ġexper": 872,
      "ied": 873,
      "ices": 874,
      "ty": 875,
      "hip": 876,
      "up": 877,
      "Ġmuch": 878,
      "formation": 879,
      "ĠWh": 880,
      "other": 881,
      "ork": 882,
      "||": 883,
      "alth": 884,
      "Ġtoo": 885,
      "ative": 886,
      "stem": 887,
      "Ġinte": 888,
      "Ġlong": 889,
      "its": 890,
      "Ġent": 891,
      "und": 892,
      "pect": 893,
      "ics": 894,
      "Ġhigh": 895,
      "Ġwee": 896,
      "air": 897,
      "Ġbel": 898,
      "Ġagain": 899,
      "ited": 900,
      "arch": 901,
      "âĢľ": 902,
      "Ġinst": 903,
      "gan": 904,
      "In": 905,
      "Ġbeing": 906,
      "Ġday": 907,
      "ell": 908,
      "rest": 909,
      "Ġset": 910,
      "ĠAnd": 911,
      "rib": 912,
      "ason": 913,
      "omet": 914,
      "ner": 915,
      "ĠCom": 916,
      "ict": 917,
      "Ġtake": 918,
      "Ġpres": 919,
      "),": 920,
      "Ġhere": 921,
      "Ġbefore": 922,
      "Ġsim": 923,
      "Ġdoes": 924,
      "Ġfind": 925,
      "ract": 926,
      "Ġdiffe": 927,
      "Ġmon": 928,
      "Ġread": 929,
      "Ġend": 930,
      "alk": 931,
      "Ġthose": 932,
      "ener": 933,
      "io": 934,
      "way": 935,
      "Ġcall": 936,
      "Ġshow": 937,
      "Ġbest": 938,
      "Ġmade": 939,
      "ax": 940,
      "Ġrequ": 941,
      "ĠPro": 942,
      "ix": 943,
      "ĠAn": 944,
      "Ġcar": 945,
      "ĠDe": 946,
      "Ġhome": 947,
      "Ġsur": 948,
      "Ġlast": 949,
      "Ġins": 950,
      "gram": 951,
      "ues": 952,
      "Ġdevelop": 953,
      "Ġass": 954,
      "Ġ&": 955,
      "ually": 956,
      "ving": 957,
      "ĠIf": 958,
      "ĠNew": 959,
      "Ġperson": 960,
      "Ġloc": 961,
      "Ġworld": 962,
      "ank": 963,
      "ollow": 964,
      "line": 965,
      "cy": 966,
      "Ġmin": 967,
      "Ġbr": 968,
      "Ġhand": 969,
      "li": 970,
      "Ġche": 971,
      "led": 972,
      "Ġinformation": 973,
      "Ġlead": 974,
      "chool": 975,
      "Ġbusiness": 976,
      "Ġfam": 977,
      "Ġused": 978,
      "Ġav": 979,
      "Ġmark": 980,
      "Ġear": 981,
      "...": 982,
      "ject": 983,
      "Ġmed": 984,
      "Ġmod": 985,
      "Ġtrans": 986,
      "ved": 987,
      "Ġsystem": 988,
      "pen": 989,
      "Ġlife": 990,
      ",âĢĿ": 991,
      "Ġdisc": 992,
      "Ġmem": 993,
      "Ġreally": 994,
      "ĠBut": 995,
      "We": 996,
      "ouse": 997,
      "ublic": 998,
      "Ġwhile": 999,
      "chn": 1000,
      "Ġinter": 1001,
      "Ġcre": 1002,
      "ple": 1003,
      "atch": 1004,
      "ng": 1005,
      "cept": 1006,
      "ness": 1007,
      "ros": 1008,
      "Ġgoing": 1009,
      "Ġret": 1010,
      "ave": 1011,
      "self": 1012,
      "ince": 1013,
      "az": 1014,
      "pr": 1015,
      "Ġsub": 1016,
      "Ġform": 1017,
      "ps": 1018,
      "ins": 1019,
      "Ġaround": 1020,
      "ata": 1021,
      "Ġeach": 1022,
      "Ġnum": 1023,
      "Ġsomet": 1024,
      "Ġgr": 1025,
      "Ġdet": 1026,
      "arm": 1027,
      "Ġsupport": 1028,
      "Ġart": 1029,
      "ather": 1030,
      "Ġthough": 1031,
      "Ġcount": 1032,
      "Ġpol": 1033,
      "Ġvis": 1034,
      "ience": 1035,
      "imes": 1036,
      ".\"": 1037,
      "ives": 1038,
      "Ġcomple": 1039,
      "read": 1040,
      "Ġcur": 1041,
      "Ġteam": 1042,
      "Ġser": 1043,
      "gg": 1044,
      "ines": 1045,
      "Ġdesign": 1046,
      "Ġfollow": 1047,
      "Ġstill": 1048,
      "ever": 1049,
      "land": 1050,
      "ize": 1051,
      "lease": 1052,
      "ween": 1053,
      "Ġbook": 1054,
      "ĠSh": 1055,
      "Ġrun": 1056,
      "akes": 1057,
      "ional": 1058,
      "ĠSo": 1059,
      "Ġsay": 1060,
      "Ġcare": 1061,
      "Ġed": 1062,
      "Ġadv": 1063,
      "irect": 1064,
      "Ġreal": 1065,
      "der": 1066,
      "Ġexp": 1067,
      "This": 1068,
      "Ġsl": 1069,
      "Ġdifferent": 1070,
      "ash": 1071,
      "ene": 1072,
      "Ġsame": 1073,
      "ex": 1074,
      "Ġprogram": 1075,
      "Ġstr": 1076,
      "ctions": 1077,
      "ĠAl": 1078,
      "Ġprovid": 1079,
      "It": 1080,
      "ah": 1081,
      "ale": 1082,
      "Ġsign": 1083,
      "ivers": 1084,
      "ages": 1085,
      "Ġcour": 1086,
      "ĠThey": 1087,
      "Ġsk": 1088,
      "Ġcommun": 1089,
      "ves": 1090,
      "Ġchar": 1091,
      "Ġpoint": 1092,
      "ets": 1093,
      "riend": 1094,
      "view": 1095,
      "Ġbetween": 1096,
      "Ġboth": 1097,
      "Ġplace": 1098,
      "Ġfeel": 1099,
      "Ġchild": 1100,
      "ustom": 1101,
      "Ġpur": 1102,
      "ittle": 1103,
      "Ġthree": 1104,
      "Ġpost": 1105,
      "Ġhapp": 1106,
      "Ġgl": 1107,
      "Ġaut": 1108,
      "man": 1109,
      "ute": 1110,
      "Ġstate": 1111,
      "Wh": 1112,
      "Ġlist": 1113,
      "ĠFor": 1114,
      "Ġlove": 1115,
      "ital": 1116,
      "Ġlot": 1117,
      "meric": 1118,
      "oun": 1119,
      "ways": 1120,
      "ĠAr": 1121,
      "Ġeas": 1122,
      "ars": 1123,
      "ature": 1124,
      "Ġfound": 1125,
      "the": 1126,
      "ety": 1127,
      "Ġbo": 1128,
      "ĠCl": 1129,
      "Ġfew": 1130,
      "ired": 1131,
      "ody": 1132,
      "Ġhealth": 1133,
      "ĠBe": 1134,
      "Ġprocess": 1135,
      "Ġcle": 1136,
      "Ġprof": 1137,
      "ton": 1138,
      "Ġfree": 1139,
      "ĠLe": 1140,
      "Ġmet": 1141,
      "Ġinterest": 1142,
      "ized": 1143,
      "ten": 1144,
      "ient": 1145,
      "Ġfull": 1146,
      "less": 1147,
      "Ġref": 1148,
      "ield": 1149,
      "Ġthings": 1150,
      "Ġfun": 1151,
      "Ġgener": 1152,
      "Ġcor": 1153,
      "ffect": 1154,
      "ering": 1155,
      "Ġreport": 1156,
      "uc": 1157,
      "Ġfr": 1158,
      "Ġtechn": 1159,
      "Ġlar": 1160,
      "thing": 1161,
      "Ġmonth": 1162,
      "oh": 1163,
      "ames": 1164,
      "Ġlittle": 1165,
      "Ġtop": 1166,
      "Ġext": 1167,
      "cl": 1168,
      "Ġusing": 1169,
      "ically": 1170,
      "Ġimport": 1171,
      "con": 1172,
      "Ġcent": 1173,
      "cent": 1174,
      "Ġgot": 1175,
      "Ġplan": 1176,
      "be": 1177,
      "ĠBl": 1178,
      "Ġcome": 1179,
      "ross": 1180,
      "Ġdef": 1181,
      "Ġopen": 1182,
      "Ġavail": 1183,
      "ished": 1184,
      "Ġduring": 1185,
      "tt": 1186,
      "vern": 1187,
      "ution": 1188,
      "ology": 1189,
      "bers": 1190,
      "Ġdata": 1191,
      "ĠAmeric": 1192,
      "Ġgame": 1193,
      "Ġiss": 1194,
      "Ġob": 1195,
      "ality": 1196,
      "ĠAd": 1197,
      "att": 1198,
      "Ġrest": 1199,
      "Ġsomething": 1200,
      "Ġnext": 1201,
      "Ġresp": 1202,
      "Ġkeep": 1203,
      "Ġanother": 1204,
      "ants": 1205,
      "ism": 1206,
      "ern": 1207,
      "Ġappro": 1208,
      ",\"": 1209,
      "arn": 1210,
      "Ġcontin": 1211,
      "iving": 1212,
      "ĠThere": 1213,
      "Ġsmall": 1214,
      "Ġcustom": 1215,
      "Ġwithout": 1216,
      "Ġcompany": 1217,
      "Ġpartic": 1218,
      "Ġposs": 1219,
      "ention": 1220,
      "ural": 1221,
      "Ġmust": 1222,
      "ists": 1223,
      "Ġweek": 1224,
      "ware": 1225,
      "Ġincluding": 1226,
      "Ġallow": 1227,
      "reen": 1228,
      "Ġfil": 1229,
      "Ġpri": 1230,
      "Ġput": 1231,
      "Ġtry": 1232,
      "Ġresult": 1233,
      "Ġalways": 1234,
      "ined": 1235,
      "Ġvar": 1236,
      "Ġlaw": 1237,
      "Ġfact": 1238,
      "Ġint": 1239,
      "Ġgrou": 1240,
      "ug": 1241,
      "Ġopt": 1242,
      "Ġbetter": 1243,
      "Ġhead": 1244,
      "Ġmight": 1245,
      "Ġbig": 1246,
      "Ġschool": 1247,
      "rand": 1248,
      "ared": 1249,
      "Ġconf": 1250,
      "Ġdist": 1251,
      "Ġstand": 1252,
      "Ġmarket": 1253,
      "Ġty": 1254,
      "Ġval": 1255,
      "Ġavailable": 1256,
      "Ġdri": 1257,
      "Ġpass": 1258,
      "Ġsecond": 1259,
      "ĠShe": 1260,
      "ĠHow": 1261,
      "blem": 1262,
      "Ġfriend": 1263,
      "gy": 1264,
      "ample": 1265,
      "iqu": 1266,
      "orn": 1267,
      "Ġhard": 1268,
      "Ġpat": 1269,
      "Ġorgan": 1270,
      "ining": 1271,
      "Ġsol": 1272,
      "Ġtri": 1273,
      "rist": 1274,
      "Ġnever": 1275,
      "Ġel": 1276,
      "Ġmain": 1277,
      "ploy": 1278,
      "Ġincre": 1279,
      "Ġquest": 1280,
      "ger": 1281,
      "Ġmov": 1282,
      "ier": 1283,
      "Ġca": 1284,
      "oot": 1285,
      "ense": 1286,
      "rol": 1287,
      "Ġwom": 1288,
      "Ġold": 1289,
      "Ġpay": 1290,
      "Ġask": 1291,
      "Ġrece": 1292,
      "Ġfamily": 1293,
      "Ġbuild": 1294,
      "Ġnumber": 1295,
      "Ġcr": 1296,
      "Ġsince": 1297,
      "els": 1298,
      "Ġinvest": 1299,
      "âĢ¦": 1300,
      "Ġbro": 1301,
      "Ġpublic": 1302,
      "Ġdays": 1303,
      "stand": 1304,
      "uck": 1305,
      "Ġlevel": 1306,
      "ted": 1307,
      "Ġcost": 1308,
      "Ġpower": 1309,
      "ĠInd": 1310,
      "uss": 1311,
      "oney": 1312,
      "aj": 1313,
      "ior": 1314,
      "illion": 1315,
      "rence": 1316,
      "Ġproblem": 1317,
      "ccess": 1318,
      "If": 1319,
      "ertain": 1320,
      "Ġagainst": 1321,
      "ral": 1322,
      "Ġdirect": 1323,
      "Ġservice": 1324,
      "Ġspec": 1325,
      "ird": 1326,
      "Ġsure": 1327,
      "Ġperform": 1328,
      "Ġide": 1329,
      "ling": 1330,
      "Ġgive": 1331,
      "Ġable": 1332,
      "Ġimportant": 1333,
      "ik": 1334,
      "Ġwr": 1335,
      "Ġhum": 1336,
      "ately": 1337,
      "iversity": 1338,
      "Ġclass": 1339,
      "Ġbelie": 1340,
      "ww": 1341,
      "Ġexperience": 1342,
      "Ġi": 1343,
      "Ġwin": 1344,
      "âĢĶ": 1345,
      "work": 1346,
      "Ġve": 1347,
      "Ġmus": 1348,
      "ĠPl": 1349,
      "pend": 1350,
      "Ġdi": 1351,
      "ours": 1352,
      "ĠâĢĶ": 1353,
      "Ġseem": 1354,
      "Ġwater": 1355,
      "ision": 1356,
      "ĠFr": 1357,
      "Ġexpl": 1358,
      "ĠâĢĺ": 1359,
      "ope": 1360,
      "ered": 1361,
      "ĠOn": 1362,
      "ĠAll": 1363,
      "Ġlet": 1364,
      "ĠThat": 1365,
      "Ġrese": 1366,
      "Ġinf": 1367,
      "ruct": 1368,
      "pping": 1369,
      "Ġfour": 1370,
      "inal": 1371,
      "here": 1372,
      "Ġlight": 1373,
      "Ġ'": 1374,
      "Ġunt": 1375,
      "Ġprovide": 1376,
      "Ġbre": 1377,
      "ats": 1378,
      "Ġwithin": 1379,
      "Ġpos": 1380,
      "ases": 1381,
      "ĠCon": 1382,
      "anc": 1383,
      "ĠIs": 1384,
      "ĠQ": 1385,
      "Ġsays": 1386,
      "Ġleg": 1387,
      "ĠSp": 1388,
      "me": 1389,
      "ĠEx": 1390,
      "Ġcurrent": 1391,
      "Ġjob": 1392,
      "Ġaccess": 1393,
      "Ġonline": 1394,
      "Ġless": 1395,
      "Ġgrow": 1396,
      "gin": 1397,
      "ards": 1398,
      "Ġpresent": 1399,
      "ER": 1400,
      "ably": 1401,
      "lo": 1402,
      "ote": 1403,
      "ĠTe": 1404,
      "He": 1405,
      "raph": 1406,
      "pped": 1407,
      "Ġarea": 1408,
      "med": 1409,
      "Ġorder": 1410,
      "Ġtoday": 1411,
      "Ġproper": 1412,
      "aut": 1413,
      "Ġtest": 1414,
      "Ġest": 1415,
      "pos": 1416,
      "Ġaway": 1417,
      "Ġturn": 1418,
      "outh": 1419,
      "ĠPh": 1420,
      "ron": 1421,
      "Ġbeh": 1422,
      "Ġgovern": 1423,
      "You": 1424,
      "co": 1425,
      "Ġseason": 1426,
      "ĠCol": 1427,
      "Ġoper": 1428,
      "Ġsal": 1429,
      "Ġpop": 1430,
      "cu": 1431,
      "Ġsit": 1432,
      "Ġmeet": 1433,
      "ok": 1434,
      "Ġterm": 1435,
      "Ġann": 1436,
      "ording": 1437,
      "Ġnight": 1438,
      "ffic": 1439,
      "ivid": 1440,
      "ission": 1441,
      "ration": 1442,
      "ients": 1443,
      "Ġcap": 1444,
      "ently": 1445,
      "ury": 1446,
      "As": 1447,
      "ency": 1448,
      "iron": 1449,
      "ider": 1450,
      "ator": 1451,
      "Ġeng": 1452,
      "ains": 1453,
      "Ġview": 1454,
      "Ġprom": 1455,
      "por": 1456,
      "eng": 1457,
      "Ġaddition": 1458,
      "Ġfood": 1459,
      "Ġlocal": 1460,
      "Ġuntil": 1461,
      "ised": 1462,
      "mon": 1463,
      "oint": 1464,
      "Ġchang": 1465,
      "ec": 1466,
      "ret": 1467,
      "Ġequ": 1468,
      "Ġworking": 1469,
      "Ġmaking": 1470,
      "'re": 1471,
      "Ġtru": 1472,
      "ĠZ": 1473,
      "tend": 1474,
      "Ġphot": 1475,
      "Ġtalk": 1476,
      "ott": 1477,
      "ember": 1478,
      "ann": 1479,
      "Ġlooking": 1480,
      "Ġprote": 1481,
      "Ġchange": 1482,
      "Ġthing": 1483,
      "hor": 1484,
      "orts": 1485,
      "Ġwebs": 1486,
      "Ġleft": 1487,
      "Ġprev": 1488,
      "ump": 1489,
      "soci": 1490,
      "Ġpast": 1491,
      "Ġsing": 1492,
      "Ġbas": 1493,
      "ability": 1494,
      "Ġsupp": 1495,
      "sh": 1496,
      "ley": 1497,
      "Ġhist": 1498,
      "Ġdev": 1499,
      "omm": 1500,
      "ĠUS": 1501,
      "ories": 1502,
      "Ġfac": 1503,
      "Ġconc": 1504,
      "ream": 1505,
      "orth": 1506,
      "ĠTo": 1507,
      "aring": 1508,
      "Ġpract": 1509,
      "Ġmoney": 1510,
      "Ġmove": 1511,
      "ify": 1512,
      "Ġprofess": 1513,
      "ead": 1514,
      "Ġproduct": 1515,
      "Ġcourse": 1516,
      "Ġintern": 1517,
      "Ġservices": 1518,
      "agement": 1519,
      "ney": 1520,
      "ĠRes": 1521,
      "ĠNo": 1522,
      "Ġspecial": 1523,
      "Ġsuccess": 1524,
      "ified": 1525,
      "ids": 1526,
      "lection": 1527,
      "Ġchildren": 1528,
      "ged": 1529,
      "ination": 1530,
      "Ġstudents": 1531,
      "Ġname": 1532,
      "Ġvide": 1533,
      "icle": 1534,
      "ĠOr": 1535,
      "bo": 1536,
      "joy": 1537,
      "of": 1538,
      "Ġconst": 1539,
      "ina": 1540,
      "iting": 1541,
      "Ġcomplete": 1542,
      "Ġeffect": 1543,
      "Ġhaving": 1544,
      "Ġevent": 1545,
      "fect": 1546,
      "Ġlarge": 1547,
      "aterial": 1548,
      "atter": 1549,
      "ization": 1550,
      "Ġindust": 1551,
      "Ġkind": 1552,
      "ising": 1553,
      "'m": 1554,
      "IN": 1555,
      "Ġenough": 1556,
      "Ġcheck": 1557,
      "Ġapplic": 1558,
      "let": 1559,
      "Ġroom": 1560,
      "aster": 1561,
      "conom": 1562,
      "ium": 1563,
      "Ġsite": 1564,
      "Ġproducts": 1565,
      "Ġside": 1566,
      "Ġwhy": 1567,
      "Ġcase": 1568,
      "ery": 1569,
      "Ġmen": 1570,
      "Ġinclude": 1571,
      "veral": 1572,
      "Ġoffer": 1573,
      "ajor": 1574,
      "lish": 1575,
      "Ġwrit": 1576,
      "ĠChrist": 1577,
      "ush": 1578,
      "Ġgroup": 1579,
      "Ġsw": 1580,
      "ohn": 1581,
      "Ġever": 1582,
      "by": 1583,
      "itions": 1584,
      "Ġoften": 1585,
      "Ġdidn": 1586,
      "Ġword": 1587,
      "Ġtoget": 1588,
      "Ġtogether": 1589,
      "augh": 1590,
      "part": 1591,
      "irl": 1592,
      "Ġemploy": 1593,
      "Ġunderstand": 1594,
      "ĠTr": 1595,
      "Ġcou": 1596,
      "Ġdra": 1597,
      "arent": 1598,
      "ready": 1599,
      "alf": 1600,
      "Ġtreat": 1601,
      "Ġtimes": 1602,
      "Ġpain": 1603,
      "Ġtell": 1604,
      "ries": 1605,
      "ĠWhen": 1606,
      "viron": 1607,
      "ocus": 1608,
      "Ġhouse": 1609,
      "ived": 1610,
      ".,": 1611,
      "Ġimpro": 1612,
      "enef": 1613,
      "Ġcommunity": 1614,
      "Ġrecord": 1615,
      "Ġcond": 1616,
      "Ġbit": 1617,
      "ĠCent": 1618,
      "Ġdone": 1619,
      "iven": 1620,
      "Ġreturn": 1621,
      "ills": 1622,
      "Ġactiv": 1623,
      "ured": 1624,
      "Ġnear": 1625,
      "Ġmeans": 1626,
      "min": 1627,
      "Ġcontrol": 1628,
      "ĠAt": 1629,
      "itive": 1630,
      "ON": 1631,
      "Ġsocial": 1632,
      "Ġexpect": 1633,
      "Ġlearn": 1634,
      "Ġbecome": 1635,
      "aim": 1636,
      "ots": 1637,
      "Ġ.": 1638,
      "Ġes": 1639,
      "ĠComm": 1640,
      "Ġbased": 1641,
      "Ġoffic": 1642,
      "For": 1643,
      "Ġaccount": 1644,
      "ential": 1645,
      "Ġbuy": 1646,
      "Ġalong": 1647,
      "une": 1648,
      "Ġline": 1649,
      "Ġresearch": 1650,
      "Ġdr": 1651,
      "rop": 1652,
      "Ġpa": 1653,
      "ĠCo": 1654,
      "Ġseveral": 1655,
      "Ġfollowing": 1656,
      "urs": 1657,
      "ĠWith": 1658,
      "St": 1659,
      "ĠMar": 1660,
      "Ġair": 1661,
      "ored": 1662,
      "ane": 1663,
      "ĠUniversity": 1664,
      "Ġalready": 1665,
      "uff": 1666,
      "ances": 1667,
      "Ġbody": 1668,
      "Ġenjoy": 1669,
      "Ġmembers": 1670,
      "Ġdevelopment": 1671,
      "Ġconne": 1672,
      "ĠMay": 1673,
      "Ġnews": 1674,
      "ee": 1675,
      "ĠFl": 1676,
      "Ġpercent": 1677,
      "'ve": 1678,
      "ĠWhat": 1679,
      "ither": 1680,
      "Ġtrad": 1681,
      "What": 1682,
      "Ġgetting": 1683,
      "ividual": 1684,
      "ĠMan": 1685,
      "Ġmar": 1686,
      "Ġshort": 1687,
      "Ġcountry": 1688,
      "AN": 1689,
      "utes": 1690,
      "Ġdetail": 1691,
      "fer": 1692,
      "ows": 1693,
      "Ġmil": 1694,
      "Ġ|": 1695,
      "ien": 1696,
      "Ġmakes": 1697,
      "Ġeduc": 1698,
      "Ġcreat": 1699,
      "Ġla": 1700,
      "pportun": 1701,
      "Ġtax": 1702,
      "oice": 1703,
      "son": 1704,
      "Ġstory": 1705,
      "Ġcalled": 1706,
      "Ġleast": 1707,
      "Ġfund": 1708,
      "side": 1709,
      "Ġeasy": 1710,
      "atures": 1711,
      "Ġmajor": 1712,
      "rap": 1713,
      "Ġocc": 1714,
      "osed": 1715,
      "Ġcertain": 1716,
      "Ġlive": 1717,
      "duct": 1718,
      "Ġwebsite": 1719,
      "Ġmean": 1720,
      "Ġlim": 1721,
      "ands": 1722,
      "Ġneeds": 1723,
      "Ġpossible": 1724,
      "Ġmillion": 1725,
      "crib": 1726,
      "ode": 1727,
      "vironment": 1728,
      "Ġ[": 1729,
      "Ġhold": 1730,
      "fort": 1731,
      "Ġlow": 1732,
      "ched": 1733,
      "Ġfar": 1734,
      "play": 1735,
      "Ġfav": 1736,
      "ES": 1737,
      "Ġemail": 1738,
      "Ġdoing": 1739,
      "Ġcreate": 1740,
      "aps": 1741,
      "tain": 1742,
      "Ġdoesn": 1743,
      "Ġwon": 1744,
      "ĠCar": 1745,
      "Ġquality": 1746,
      "idd": 1747,
      "ĠSc": 1748,
      "ĠAm": 1749,
      "Ġproject": 1750,
      "Ġfocus": 1751,
      "wards": 1752,
      "ĠEng": 1753,
      "not": 1754,
      "Ġvisit": 1755,
      "Ġey": 1756,
      "Ġfore": 1757,
      "Ġmom": 1758,
      "Ġcomes": 1759,
      "ians": 1760,
      "Ġbenef": 1761,
      "Ġothers": 1762,
      "ique": 1763,
      "Ġwent": 1764,
      "for": 1765,
      "Ġnon": 1766,
      "cially": 1767,
      "Ġcame": 1768,
      "br": 1769,
      "Ġindividual": 1770,
      "AT": 1771,
      "Ġhappen": 1772,
      "Ġgovernment": 1773,
      "enn": 1774,
      "There": 1775,
      "aken": 1776,
      "Ġopportun": 1777,
      "Ġpot": 1778,
      "ĠCan": 1779,
      "Ġcomput": 1780,
      "yle": 1781,
      "Ġpress": 1782,
      "Ġhours": 1783,
      "ption": 1784,
      "And": 1785,
      "uture": 1786,
      "ĠMy": 1787,
      "Ġdeal": 1788,
      "Ġhuman": 1789,
      "irm": 1790,
      "Ġtre": 1791,
      "Ġwomen": 1792,
      "ĠJohn": 1793,
      "Ġsoft": 1794,
      "Ġpersonal": 1795,
      "Ġreview": 1796,
      "Ġcamp": 1797,
      "Ġmind": 1798,
      "Ġlink": 1799,
      "Ġeconom": 1800,
      "Ġelect": 1801,
      "Ġyet": 1802,
      "most": 1803,
      "Ġmaterial": 1804,
      "app": 1805,
      "ully": 1806,
      "port": 1807,
      "lement": 1808,
      "Ġtook": 1809,
      "Ġorig": 1810,
      "Ġquick": 1811,
      "Ġspecific": 1812,
      "eral": 1813,
      "Ġyoung": 1814,
      "Ġcharact": 1815,
      "//": 1816,
      "Ġmult": 1817,
      "Ġbeaut": 1818,
      "An": 1819,
      "Ġonce": 1820,
      "Ġthought": 1821,
      "Ġnet": 1822,
      "ners": 1823,
      "Ġcut": 1824,
      "âĢ¢": 1825,
      "wh": 1826,
      "Ġactually": 1827,
      "atic": 1828,
      "Ġhot": 1829,
      "Ġparticular": 1830,
      "cing": 1831,
      "ĠGod": 1832,
      "Ġexample": 1833,
      "Ġident": 1834,
      "urther": 1835,
      "ster": 1836,
      "Ġcity": 1837,
      "Ġtold": 1838,
      "ĠRo": 1839,
      "Ġearly": 1840,
      "Ġclear": 1841,
      "Ġinvol": 1842,
      "Ġkey": 1843,
      "Ġbelow": 1844,
      "ference": 1845,
      "ĠApp": 1846,
      "ulation": 1847,
      "ĠBr": 1848,
      "Ġ--": 1849,
      "load": 1850,
      "uro": 1851,
      "ĠState": 1852,
      "Ġvideo": 1853,
      "Ġredu": 1854,
      "Ġstep": 1855,
      "Ġcontact": 1856,
      "verage": 1857,
      "ges": 1858,
      "Ġacross": 1859,
      "aff": 1860,
      "Ġfive": 1861,
      "ape": 1862,
      "Ġstrong": 1863,
      "Ġreason": 1864,
      "ateg": 1865,
      "room": 1866,
      "Ġfield": 1867,
      "Ġmusic": 1868,
      "AR": 1869,
      "itor": 1870,
      "Ġcompet": 1871,
      "Ġclose": 1872,
      "Ġbring": 1873,
      "mber": 1874,
      "Ġlater": 1875,
      "ensive": 1876,
      "Ġpurch": 1877,
      "Ġpage": 1878,
      "Ġstarted": 1879,
      "OR": 1880,
      "ches": 1881,
      "Ġrequire": 1882,
      "ides": 1883,
      "ĠSu": 1884,
      "lished": 1885,
      "Ġperfect": 1886,
      "://": 1887,
      "Ġfuture": 1888,
      "ift": 1889,
      "jects": 1890,
      "de": 1891,
      "Ġtem": 1892,
      "Ġcult": 1893,
      "cle": 1894,
      "Ġtyp": 1895,
      "lf": 1896,
      "lling": 1897,
      "Ġce": 1898,
      "Ġris": 1899,
      "'ll": 1900,
      "Ġchall": 1901,
      "Ġfriends": 1902,
      "book": 1903,
      "ources": 1904,
      "unch": 1905,
      "Ġheart": 1906,
      "Ġcir": 1907,
      "ĠDo": 1908,
      "Ġpriv": 1909,
      "Ġitem": 1910,
      "Ġvers": 1911,
      "!!": 1912,
      "Ġpack": 1913,
      "Ġwa": 1914,
      "use": 1915,
      "ĠSte": 1916,
      "ĠRep": 1917,
      "But": 1918,
      "Ġwind": 1919,
      "over": 1920,
      "ones": 1921,
      "err": 1922,
      "Ġhig": 1923,
      "ights": 1924,
      "Ġens": 1925,
      "So": 1926,
      "Ġseen": 1927,
      "ĠAmerican": 1928,
      "illed": 1929,
      "pro": 1930,
      "Ġmonths": 1931,
      "Ġspace": 1932,
      "Ġsum": 1933,
      "Ġcomb": 1934,
      "go": 1935,
      "iday": 1936,
      "Ġfilm": 1937,
      "ĠThese": 1938,
      "Ġtot": 1939,
      "ource": 1940,
      "ĠUnited": 1941,
      "Ġwalk": 1942,
      "urity": 1943,
      "Ġmanag": 1944,
      "Ġknown": 1945,
      "Ġanal": 1946,
      "icy": 1947,
      "oose": 1948,
      "Ġpar": 1949,
      "anies": 1950,
      "acy": 1951,
      "When": 1952,
      "ler": 1953,
      "Ġpick": 1954,
      "Ġrespons": 1955,
      "ĠFe": 1956,
      "utions": 1957,
      "Ġprob": 1958,
      "Ġdem": 1959,
      "ĠMed": 1960,
      "ĠX": 1961,
      "oon": 1962,
      "ĠNe": 1963,
      "ograph": 1964,
      "ĠHowever": 1965,
      "Ġhalf": 1966,
      "atural": 1967,
      "rain": 1968,
      "Ġauthor": 1969,
      "iod": 1970,
      "ĠCal": 1971,
      "Ġprice": 1972,
      "Ġphys": 1973,
      "How": 1974,
      "Ġappear": 1975,
      "Ġvari": 1976,
      "Ġindustry": 1977,
      "ĠYork": 1978,
      "ledge": 1979,
      "Ġwar": 1980,
      "new": 1981,
      "Ġcontent": 1982,
      "Ġanything": 1983,
      "org": 1984,
      "Ġpie": 1985,
      "Ġet": 1986,
      "Ġexc": 1987,
      "uation": 1988,
      "ĠIntern": 1989,
      "par": 1990,
      "Ġbegin": 1991,
      "ĠOne": 1992,
      "Ġenvironment": 1993,
      "Ġsomeone": 1994,
      "Ġsound": 1995,
      "ourn": 1996,
      "Ġrele": 1997,
      "Ġstore": 1998,
      "ister": 1999,
      "Ġfre": 2000,
      "Ġstay": 2001,
      "ai": 2002,
      "Ġshare": 2003,
      "cience": 2004,
      "ibility": 2005,
      "oor": 2006,
      "âĢĵ": 2007,
      "though": 2008,
      "Ġamong": 2009,
      "ips": 2010,
      "atur": 2011,
      "Ġplac": 2012,
      "Ġwhether": 2013,
      "Ġbelieve": 2014,
      "back": 2015,
      "ison": 2016,
      "lege": 2017,
      "Ġface": 2018,
      "urch": 2019,
      "ung": 2020,
      "resent": 2021,
      "Ġsearch": 2022,
      "Ġdiscuss": 2023,
      "hers": 2024,
      "Ġblog": 2025,
      "Ġhope": 2026,
      "ilities": 2027,
      "sw": 2028,
      "Ġmeas": 2029,
      "ilar": 2030,
      "Ġfront": 2031,
      "Ġdeli": 2032,
      "orld": 2033,
      "rew": 2034,
      "Ġstudy": 2035,
      "reet": 2036,
      "ental": 2037,
      "ctor": 2038,
      "ĠEn": 2039,
      "Ġener": 2040,
      "Ġabove": 2041,
      "ging": 2042,
      "ued": 2043,
      "Ġsuper": 2044,
      "pecially": 2045,
      "ĠÂ": 2046,
      "rict": 2047,
      "Ġrecomm": 2048,
      "Ġhistory": 2049,
      "Ġamount": 2050,
      "Ġcommon": 2051,
      "ED": 2052,
      "ĠCont": 2053,
      "ĠBro": 2054,
      "Ġgames": 2055,
      "Ġareas": 2056,
      "Ġwhole": 2057,
      "Ġrecommend": 2058,
      "ino": 2059,
      "Ġclaim": 2060,
      "osp": 2061,
      "Ġago": 2062,
      "Ġissues": 2063,
      "ply": 2064,
      "asing": 2065,
      "Ġenc": 2066,
      "ĠPr": 2067,
      "Ġeff": 2068,
      "Ġthird": 2069,
      "Ġgiven": 2070,
      "ĠNot": 2071,
      "Ġport": 2072,
      "ĠCount": 2073,
      "ille": 2074,
      "Ġeverything": 2075,
      "Ġsingle": 2076,
      "Ġquestion": 2077,
      "Ġant": 2078,
      "Ġgirl": 2079,
      "IS": 2080,
      "Ġjo": 2081,
      "Ġage": 2082,
      "fic": 2083,
      "Ġmor": 2084,
      "Ġpolit": 2085,
      "ators": 2086,
      "ogn": 2087,
      "abor": 2088,
      "Ġrelations": 2089,
      "Ġtaken": 2090,
      "ĠCity": 2091,
      "fully": 2092,
      "Ġpub": 2093,
      "Ġeither": 2094,
      "ams": 2095,
      "mb": 2096,
      "Ġplease": 2097,
      "ama": 2098,
      "Ġrange": 2099,
      "Ġmedia": 2100,
      "Ġdue": 2101,
      "Ġcompanies": 2102,
      "Ch": 2103,
      "af": 2104,
      "Ġbreak": 2105,
      "On": 2106,
      "ĠSy": 2107,
      "Ġtechnology": 2108,
      "selves": 2109,
      "Ġaddress": 2110,
      "ĠServ": 2111,
      "hod": 2112,
      "Ġess": 2113,
      "Ġfall": 2114,
      "ĠChe": 2115,
      "Ġsimple": 2116,
      "ided": 2117,
      "ilt": 2118,
      "Ġbad": 2119,
      "Ġworks": 2120,
      "Ġsix": 2121,
      "ites": 2122,
      "Ġtaking": 2123,
      "put": 2124,
      "Ġcra": 2125,
      "Ġmot": 2126,
      "ained": 2127,
      "ggest": 2128,
      "Ġred": 2129,
      "Ġresults": 2130,
      "Ġfavor": 2131,
      "imate": 2132,
      "Ġmess": 2133,
      "ĠEuro": 2134,
      "Ġalmost": 2135,
      "Ġperiod": 2136,
      "ball": 2137,
      "Ġfeatures": 2138,
      "cri": 2139,
      "Ġfurther": 2140,
      "Ġste": 2141,
      "Ġbar": 2142,
      "Ġwatch": 2143,
      "Ġvol": 2144,
      "Ġconsider": 2145,
      "rodu": 2146,
      "Ġcomputer": 2147,
      "Ġmanagement": 2148,
      "ĠMin": 2149,
      "Ġminutes": 2150,
      "ĠMe": 2151,
      "ĠYour": 2152,
      "Ġabs": 2153,
      "time": 2154,
      "come": 2155,
      ".)": 2156,
      "EN": 2157,
      "Ġ/": 2158,
      "ried": 2159,
      "cell": 2160,
      "Ġdel": 2161,
      "Ġpret": 2162,
      "Ġnecess": 2163,
      "ĠInst": 2164,
      "ring": 2165,
      "Ġlikely": 2166,
      "dd": 2167,
      "chie": 2168,
      "Ġsex": 2169,
      "Ġaff": 2170,
      "Ġtrying": 2171,
      "ially": 2172,
      "ĠMc": 2173,
      "Ġquestions": 2174,
      "Ġbuilding": 2175,
      "Ġaccording": 2176,
      "Ġblack": 2177,
      "Ġvalue": 2178,
      "Ġaud": 2179,
      "Ġoffice": 2180,
      "Ġidea": 2181,
      "Ġtrack": 2182,
      "Ġinstall": 2183,
      "Ġ#": 2184,
      "iful": 2185,
      "Ġpoints": 2186,
      "itted": 2187,
      "Ġself": 2188,
      "Ġcred": 2189,
      "ĠNational": 2190,
      "ires": 2191,
      "used": 2192,
      "roll": 2193,
      "ĠPres": 2194,
      "Ġseries": 2195,
      "Ġasked": 2196,
      "Re": 2197,
      "Ġclean": 2198,
      "Ġeveryone": 2199,
      "gress": 2200,
      "year": 2201,
      "che": 2202,
      "ication": 2203,
      "Ġsuggest": 2204,
      "Ġmiss": 2205,
      "ples": 2206,
      "vent": 2207,
      "Ġz": 2208,
      "idence": 2209,
      "Ġtool": 2210,
      "ĠGu": 2211,
      "Ġenergy": 2212,
      "To": 2213,
      "AS": 2214,
      "Ġhost": 2215,
      "opy": 2216,
      "iously": 2217,
      "gest": 2218,
      "ĠOur": 2219,
      "Ġpretty": 2220,
      "Ġupd": 2221,
      "Ġneeded": 2222,
      "Ġrequired": 2223,
      "Ġbehind": 2224,
      "head": 2225,
      "ively": 2226,
      "ony": 2227,
      "Ġswe": 2228,
      "Ġwond": 2229,
      "Ġhon": 2230,
      "vert": 2231,
      "Ġhowever": 2232,
      "cer": 2233,
      "Ġhtt": 2234,
      "Ġstop": 2235,
      "Ġsize": 2236,
      "Ġcal": 2237,
      "Ġmodel": 2238,
      "Ġ:": 2239,
      "Ġrepl": 2240,
      "ĠPart": 2241,
      "Ġrad": 2242,
      "ification": 2243,
      "Ġespecially": 2244,
      "Ġdig": 2245,
      "Ġanim": 2246,
      "Ġcoming": 2247,
      "obal": 2248,
      "ancial": 2249,
      "rug": 2250,
      "Ġentire": 2251,
      "aur": 2252,
      "iver": 2253,
      "Ġweb": 2254,
      "Ġoffers": 2255,
      "ficult": 2256,
      "ID": 2257,
      "Ġsent": 2258,
      "Ġperformance": 2259,
      "ĠAust": 2260,
      "Ġcustomers": 2261,
      "ĠBo": 2262,
      "anks": 2263,
      "agn": 2264,
      "Ġcontinue": 2265,
      "Ġelse": 2266,
      "Ġprobably": 2267,
      "Ġcrit": 2268,
      "itch": 2269,
      "Ġbrand": 2270,
      "amer": 2271,
      "where": 2272,
      "elt": 2273,
      "ĠNorth": 2274,
      "Ġincludes": 2275,
      "AL": 2276,
      "ume": 2277,
      "ĠEurope": 2278,
      "Ġvarious": 2279,
      "Ġdou": 2280,
      "ĠWill": 2281,
      "Ġposition": 2282,
      "ĠTH": 2283,
      "resh": 2284,
      "Ġquite": 2285,
      "Ġsens": 2286,
      "Ġinit": 2287,
      "Ġadded": 2288,
      "ili": 2289,
      "yn": 2290,
      "Ġdog": 2291,
      "icro": 2292,
      "irt": 2293,
      "cient": 2294,
      "Ġwanted": 2295,
      "Ġlay": 2296,
      "ief": 2297,
      "oid": 2298,
      "Ġdifficult": 2299,
      "IT": 2300,
      "Ġdocu": 2301,
      "Ġparticip": 2302,
      "ĠBar": 2303,
      "Ġsignific": 2304,
      "Ġtype": 2305,
      "Ġfail": 2306,
      "Ġattack": 2307,
      "ules": 2308,
      "Ġtou": 2309,
      "Ġexist": 2310,
      "ĠSec": 2311,
      "Ġprotect": 2312,
      "Ġblood": 2313,
      "Ġland": 2314,
      "Ġrather": 2315,
      "Ġgra": 2316,
      "ĠAfter": 2317,
      "ables": 2318,
      "Ġsoon": 2319,
      "my": 2320,
      "lex": 2321,
      "ĠDep": 2322,
      "Ġprovided": 2323,
      "Ġcharacter": 2324,
      "apt": 2325,
      "Ġspend": 2326,
      "Ġdeterm": 2327,
      "Ġimprove": 2328,
      "Ġtext": 2329,
      "Ġevents": 2330,
      "Ġrisk": 2331,
      "itten": 2332,
      "Ġrelationship": 2333,
      "Ġwhite": 2334,
      "Ġprovides": 2335,
      "Ġways": 2336,
      "Ġdisplay": 2337,
      "ĠGo": 2338,
      "Ġtraining": 2339,
      "Ġnatural": 2340,
      "Ġplayers": 2341,
      "Ġissue": 2342,
      "Ġground": 2343,
      "angu": 2344,
      "Ġoil": 2345,
      "ĠInc": 2346,
      "ĠPark": 2347,
      "Ġprofessional": 2348,
      "Ġtravel": 2349,
      "uge": 2350,
      "urance": 2351,
      "ĠPar": 2352,
      "rie": 2353,
      "Ġnothing": 2354,
      "Ġmethod": 2355,
      "Ġliving": 2356,
      "Ġselect": 2357,
      "iol": 2358,
      "Ġaccept": 2359,
      "Ġsimply": 2360,
      "Ġball": 2361,
      "Ġisn": 2362,
      "Ġknowledge": 2363,
      "Ġstat": 2364,
      "eds": 2365,
      "Ġforward": 2366,
      "itional": 2367,
      "Ġproperty": 2368,
      "IC": 2369,
      "val": 2370,
      "Ġdam": 2371,
      "Ġcannot": 2372,
      "ĠJan": 2373,
      "Ġupon": 2374,
      "Ġsimilar": 2375,
      "Ġproblems": 2376,
      "Ġele": 2377,
      "ĠSchool": 2378,
      "Ġheld": 2379,
      "Ġcook": 2380,
      "Ġassist": 2381,
      "Ġpict": 2382,
      "ĠPe": 2383,
      "ruction": 2384,
      "Ġfinal": 2385,
      "ĠAf": 2386,
      "hib": 2387,
      "Ġsqu": 2388,
      "Ġsaw": 2389,
      "ĠEd": 2390,
      "ological": 2391,
      "Ġweeks": 2392,
      "arget": 2393,
      "Ġexperien": 2394,
      "Ġwords": 2395,
      "Ġmatter": 2396,
      "ĠHis": 2397,
      "Ġeducation": 2398,
      "Ġchanges": 2399,
      "ĠIm": 2400,
      "ĠWorld": 2401,
      "Ġansw": 2402,
      "Ġpark": 2403,
      "Ġextra": 2404,
      "minist": 2405,
      "ees": 2406,
      "mit": 2407,
      "aging": 2408,
      "uf": 2409,
      "omes": 2410,
      "ructure": 2411,
      "Ġlog": 2412,
      "Ġimpact": 2413,
      "Ġmedical": 2414,
      "ask": 2415,
      "obile": 2416,
      "Ġseems": 2417,
      "Ġrecogn": 2418,
      "US": 2419,
      "ĠAb": 2420,
      "ĠGl": 2421,
      "Ġinn": 2422,
      "Ġhy": 2423,
      "eter": 2424,
      "ĠCor": 2425,
      "Ġunique": 2426,
      "Ġannoun": 2427,
      "ole": 2428,
      "sy": 2429,
      "Ġtit": 2430,
      "ĠTw": 2431,
      "aching": 2432,
      "Ġrecent": 2433,
      "Ġconsum": 2434,
      "Ġparent": 2435,
      "Ġassoci": 2436,
      "ague": 2437,
      "pril": 2438,
      "--": 2439,
      "Ġcard": 2440,
      "Ġwriting": 2441,
      "aily": 2442,
      "ned": 2443,
      "reg": 2444,
      "ĠDes": 2445,
      "ĠGe": 2446,
      "Ġestab": 2447,
      "eth": 2448,
      "pper": 2449,
      "ĠStates": 2450,
      "empt": 2451,
      "umb": 2452,
      "Ġcell": 2453,
      "ĠAmerica": 2454,
      "action": 2455,
      "Ġdeath": 2456,
      "Ġdescrib": 2457,
      "Ġpopular": 2458,
      "Ġfit": 2459,
      "Ġrunning": 2460,
      "Ġgeneral": 2461,
      "Ġbeautiful": 2462,
      "Ġopp": 2463,
      "astic": 2464,
      "Ġrequest": 2465,
      "reme": 2466,
      "Ġdeb": 2467,
      "ibr": 2468,
      "Ġparty": 2469,
      "Ġrepresent": 2470,
      "Ġmember": 2471,
      "Ġachie": 2472,
      "Ġinj": 2473,
      "itting": 2474,
      "lt": 2475,
      "Ġengine": 2476,
